<section class="Pen Best-gift">
	<div class="container">
		<div class="row">
			<div class="col-lg-6">
				<div class="Pen-inner">
					<h1 class="HeadOfArticle txt">3D ручка — лучший подарок для ребенка</h1>
					<p class="article">
						Время не стоит на месте, а вместе с ним меняются и орудия изобразительного искусства. Еще недавно дети рисовали ручками, карандашами и фломастерами. Сегодня для этого есть 3D ручка, благодаря которой можно создавать объемные фигуры в режиме реального времени просто в воздухе!
						<br>
						Если детальнее изучить преимущества данного гаджета, становится понятно, что он куда полезнее, нежели игровая консоль.
						<br>
						Регулярно используя ручку для 3D печати ваше чадо заметно улучшить моторику пальчиков. В его руках окажется мощный инструмент, развивающий фантазию и абстрактное мышление.
						<br>
						Более того, инструмент, способный превратить фантазии в реальность. Ваш ребенок сможет самостоятельно создавать для себя игрушки, что поможет ему самореализоваться.
					</p>
				</div>
			</div>
			<div class="col-lg-6 text-center">
				<img class="Pen-logo Pen-logo-2" src="img/3dpen/7.jpg" alt="3Dpen" title="3Dpen" width="500px">
			</div>
		</div>
	</div>
</section>