<section class="Pen">
	<div class="container">
		<div class="row">
			<div class="col-lg-6 col-md-12 text-center">
				<img class="Pen-logo" src="img/3dpen/1.png" alt="3Dpen" title="3Dpen" width="500px">
			</div>
			<div class="col-lg-6 col-md-10 col-md-offset-1 col-lg-offset-0">
				<div class="Pen-inner">
					<h1 class="HeadOfArticle txt">Что же такое 3D ручка?</h1>
					<p class="article">
						3D ручка – это инструмент, способный рисовать в воздухе. Волшебство, подумаете вы, 
						но нет, всего лишь очередной технологический прорыв в области 3D моделирования.
						<br>
						Гаджет, которому суждено навсегда изменить представление о том, что такое «рисование», 
						ведь теперь вы сможете рисовать не на бумаге, а в пространстве!
						<br>
						Устройство напоминает FDM-принтер, однако сфера его применения по-настоящему огромна. 
						С его помощью вы сможете не только практиковаться в рисовании и экспериментировать в 
						создании художественных шедевров, но и определенно сможете решить множество проблем 
						бытового характера.
					</p>
					<a href="abotPen.html" class="button">Хочешь узнать больше?</a>
				</div>
			</div>
		</div>
	</div>
</section>