<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Про ручку</title>
	<meta name="description" content="Объяснение что такое 3Д ручка">
	<link rel="preload" href="css/bootstrap.css" as="style" onload="this.rel='stylesheet'">
	<link rel="preload" href="css/style.css" as="style" onload="this.rel='stylesheet'">
</head>
<body>
	<?php include('blocks.php/preloader.php'); 
	 			include('blocks.php/header.php'); ?>

	<main>
		<?php include('blocks.php/Pen.php') ?>
		<section class="Pen Two">
			<div class="container">
				<div class="row text-center">
					<div class="col-lg-6 col-md-12 block-center block-center-1">
						<div class="Pen-inner Pen-inner-two">
							<h1 class="HeadOfArticle">Какие виды 3d ручек бывают?</h1>
							<p class="article">
								На сегодняшний день различают два вида ручек: холодные и горячие.
								<br>
								Холодные 3D ручки — печатают быстрозатвердевающими смолами – фотополимерами.
								<br>
								«Горячие» ручки используют различные полимерные сплавы в форме катушек с пластиковой нитью.
							</p>
						</div>
					</div>
					<div class="col-lg-6 col-md-12">
						<img class="Pen-logo" src="img/3dpen/2.jpg" alt="3Dpen" title="3Dpen">
					</div>
				</div>
			</div>
		</section>
		<section class="Pen Three">
			<div class="container">
				<div class="row">
					<div class="col-lg-12">
						<div class="Pen-inner">
							<h1 class="HeadOfArticle txt">Как работает 3d ручка?</h1>
							<p class="article txt-2">
								Принцип работы горячей 3D ручки предельно прост. В отличие от обычных приспособлений для письма и рисования, вместо чернил заправляется пластиковая нить. Большинство ручек, доступных на розничном рынке, используют обычный полимерный пруток, который покупается для принтеров, работающих по технологии послойного наплавления.
								<br>
								В задней части корпуса предусмотрено специальное отверстие, в которое вставляется филамент. Встроенный механизм автоматически подводит чернило к экструдеру, где оно расплавляется и выдавливается в расплавленном виде наружу.
								<br>
								Металлический наконечник печатной головки нагревается до температуры 240 °С, поэтому при работе с устройством следует придерживаться базовых правил безопасности.
								<br>
								Несмотря на то, что ручки оборудованы встроенным вентилятором для ускорения процесса застывания пластика, небрежное отношение к прибору напрямую связано с риском получить ожег.
								Габариты ручки позволяют легко удерживать ее в одной руке. Незначительный шум при работе встроенного механизма не отвлекает от 3D моделирования.
								<br>
							</p>
						</div>
					</div>
					<div class="col-lg-5 col-lg-offset-1">
						<img class="Pen-logo Pen-logo-1" src="img/3dpen/3.gif" alt="3Dpen" title="3Dpen" width="400px">
					</div>
					<div class="col-lg-6">
						<p class="article">	
								FDM-ручка поддерживает быструю замену прутка, что дает возможность комбинировать цвета и материалы непосредственно во время рисования. Используемый материал может быть разным ABS или PLA.
								<br>	
								В быту чаще используется ABS пластик. Он долговечен, устойчив к износу, хорошо подходит для склеивания пластиковых изделий. К его недостаткам причисляют склонность к незначительной усадке и наличие характерного запаха жженной пластмассы.
								<br>
								Фигуры из PLA более качественны, что объясняется заниженной температурой плавления. Кроме того, данный состав изготавливается из натуральных компонентов, что делает его биоразлагаемым.
								<br>
								В то же время срок годности такого филамента заметно меньше, чем у ABS-сплавов.
							</p>
					</div>
				</div>
			</div>
		</section>
		<section class="Pen Four">
			<div class="container">
				<div class="row">
					<div class="col-lg-12">
						<div class="Pen-inner">
							<h1 class="HeadOfArticle txt">Холодные 3D-ручки</h1>
							<p class="article">
								Как уже отмечалось выше, холодные ручки заправляются фотополимерной смолой.
								<br>
								Устройство лишено нагревательных элементов, поэтому его можно смело доверить даже маленьким детям. Фотополимер моментально затвердевает под воздействием мощного встроенного источника ультрафиолетового света.
								<br>
								Использование холодных чернил позволяет наносить причудливые рисунки на открытую кожу без риска обжечься. Материал не имеет запаха, зато представлен в огромном количестве цветовых исполнений. Существуют прозрачные, биоразлагаемые, цветные, эластичные, токопроводящие и даже светящиеся в темноте смолы.
								<br>
								Безусловным лидером и первопроходцем в области 3D ручек с холодными чернилами является компания Creopop
							</p>
						</div>
					</div>
					<div class="col-lg-12 text-center">
						<img class="Pen-logo" src="img/3dpen/4.jpg" alt="3Dpen" title="3Dpen">
					</div>
				</div>
			</div>
		</section>
		<section class="Pen Five">
			<div class="container">
				<div class="row">
					<div class="col-lg-6">
						<img class="Pen-logo Pen-logo-3" src="img/3dpen/5.jpg" alt="3Dpen" title="3Dpen" width="500px">
					</div>
					<div class="col-lg-6">
						<div class="Pen-inner">
							<h1 class="HeadOfArticle txt">Приемущества 3D ручки</h1>
							<p class="article txt-5">
								Конечно, 3D принтер способен создавать сложные фигуры, в точности повторяя элементы запрограммированной 
								<br>модели. Но ручка для трехмерной печати имеет ряд своих, эксклюзивных преимуществ. 
								<br>Прежде всего, это вес. Современные гаджеты весят от 40 грамм. Их легко удержит в руке даже ребенок.
							</p>
						</div>
					</div>
				</div>
				<div class="row">
					<div class="col-lg-6">
						<div class="Pen-inner">
							<p class="article txt-3">
								Небольшие габариты и эргономичная конструкция позволяет брать прибор в командировки или на отдых. Некоторые аппараты оснащены перезаряжающимися батареями, что дает возможность использовать их вдали от точек доступа к электросети. Кроме того, маленькие размеры ручки позволяют рисовать ею даже в труднодоступных местах.
								<br>
								Устройство существенно расширяет рамки изобразительного искусства. Если вам до художества дела нет никакого дела, то вашим детям определенно понравится такое приспособление.
								<br>
								Ручка станет отличной игрушкой для детей. Она не только позволит скрасить досуг и по новому взглянуть на современные развлечения, но и способствует расширению детского кругозора, развитию пространственного мышления и моторики рук.
								<br>
								Еще один аргумент в пользу 3D ручки – доступная цена.
								<br>
								При схожих возможностях с настольным принтером, стоимость ручки в разы меньше. Вы сможете купить сразу несколько экземпляров для своей семьи, чтобы самостоятельно оценить прелести трехмерной печати.
							</p>
						</div>
					</div>
					<div class="col-lg-6">
						<img class="Pen-logo Pen-logo-4" src="img/3dpen/6.jpg" alt="3Dpen" title="3Dpen" width="500px">
					</div>
				</div>
			</div>
		</section>
	</main>

	<?php include('blocks.php/footer.php') ?>

	<script src="js/preloader.js"></script>
</body>
</html>	