<!DOCTYPE php>
<php lang="en">
<head>
	<meta charset="UTF-8">
	<title>Политика конфидициальности</title>
	<meta name="description" content="Настоящая Политика в области обработки персональных данных и конфиденциальности персональной информации">
	<link rel="preload" href="css/bootstrap.css" as="style" onload="this.rel='stylesheet'">
	<link rel="preload" href="css/style.css" as="style" onload="this.rel='stylesheet'">
</head>
<body>
	<?php include('blocks.php/preloader.php'); 
	 			include('blocks.php/header.php'); ?>

	<main>
		<section class="Politics">
			<div class="container">
				<div class="row text-center">
					<h1 class="HeadOfArticle">Политика Конфиденциальности</h1>
					<p>Администрация сайта bobr.com обязуется сохранять вашу конфиденциальность в Интернете. Мы уделяем большое значение охране предоставленных вами данных. Наша политика конфиденциальности основана на требованиях Общего регламента о защите персональных данных Европейского Союза (GDPR). Мы собираем персональные данные в целях: улучшения работы нашего сервиса, осуществления контактов с посетителями данного сайта, , а так же для указанных ниже действий.</p>
					<p>Сбор и использование персональных данных</p>
					<p>Мы собираем и используем ваши персональные данные только в случае вашего добровольного согласия. При согласии с этим вы разрешаете нам собирать и использовать следующие данные: . Сбор и обработка ваших данных проводится соответствии с законами, действующими на территории Европейского Союза и в Российская Федерация.</p>
					<p>Хранение данных, изменение и удаление</p>
					<p>Пользователь, предоставивший свои персональные данные сайту bobr.com имеет право на их изменение и удаление, а так же на отзыв своего согласия с их использованием. Ваши персональные данные будут хранится в течении , при завершении использования ваших данных администрация сайта удаляет их. Для доступа к своим персональным данным вы можете связаться с администрацией сайта по следующему адресу: admin@bobr.com . Мы можем передавать ваши личные данные третьей стороне только с вашего добровольного согласия, если они были переданы, то изменение данных в других организациях, не связанных с нами, мы осуществить не можем.</p>
					<p>Использование технических данных при посещении сайта</p>
					<p>При посещении вами сайта bobr.com в базе данных сохраняются записи о вашем IP адресе, времени посещения, настройках браузера, операционной системе, а также другая техническая информация необходимая для корректного отображения содержимого сайта. По этим данным нам невозможно идентифицировать личность посетителя.</p>
					<p>Предоставление информации детям</p>
					<p>Если Вы являетесь родителем или опекуном, и вы знаете, что ваши дети предоставили нам свои личные данные без Вашего согласия, свяжитесь с нами: admin@bobr.com. На нашем сервисе запрещено оставлять личные данные несовершеннолетних без согласия родителей или опекунов.</p>
					<p>Использование cookies</p>
					<p>Для корректного отображения содержимого и для удобства использования сайта bobr.com мы используем cookie файлы. Это небольшие файлы, которые хранятся на вашем устройстве. Они помогают сайту запомнить информацию о вас, например на каком языке вы просматриваете сайт и какие страницы вы уже открывали, эта информация будет полезна при следующем посещении. Благодаря файлам cookie просмотр сайта становится значительно более удобным. Подробнее про эти файлы вы можете прочитать тут. Вы можете настроить прием или блокировку cookie в браузере самостоятельно. Невозможность принимать cookie может ограничить работоспособность сайта.</p>
					<p>Использование персональных данных другими сервисами</p>
					<p>На этом сайте используются сторонние интернет-сервисы, осуществляющие независимый от нас сбор информации:</p>
					<p>Собранные ими данные могут предоставляться другим службам внутри этих организаций, они могут использовать данные для персонализации рекламы своей собственной рекламной сети.  Вы можете прочитать пользовательские соглашения этих организаций на их сайтах. Там же вы можете отказаться от сбора ими персональных данных, к примеру блокировщик Google Analytics находится тут, блокировщик Яндекс Метрики тут. Мы не передаем персональные данные другим организациям и службам, не указанным в данной политике конфиденциальности. Исключение составляет только передача информации при законных требованиях государственных органов уполномоченных осуществлять данные действия.</p>
					<p>Ссылки на другие сайты</p>
					<p>Наш сайт bobr.com может содержать ссылки на другие сайты, которые не управляются нами. Мы не несем ответственность за их содержание. Мы рекомендуем вам ознакомиться с политикой конфиденциальности каждого сайта, который вы посещаете, если она там есть.</p>
					<p>Изменения в политике конфиденциальности</p>
					<p>Наша сайт bobr.com может обновлять нашу политику конфиденциальности время от времени. Мы сообщаем о любых изменениях, разместив новую политику конфиденциальности на этой странице. Мы отслеживаем изменения законодательства, касающегося персональных данных в Европейском Союзе и в Российская Федерация. Если вы оставили персональные данные у нас, то мы оповестим вас об изменении в политике конфиденциальности. Если ваши персональные данные были введены не корректно, то мы не сможем с вами связаться.</p>
					<p>Обратная связь, заключительные положения</p>
					<p>Связаться с администрацией сайта bobr.com по вопросам, связанным с политикой конфиденциальности можно по адресу: Москва, Озерная набережная 22/3, либо с помощью контактной формы указанной в соответствующем разделе данного сайта. Если вы не согласны с данной политикой конфиденциальности, вы не можете пользоваться услугами сайта bobr.com, в этом случае вы должны воздержаться от посещения нашего сайта.</p>
				</div>
			</div>
		</section>
	</main>

	<?php include('blocks.php/footer.php') ?>

	<script src="js/jquery3.3.0.min.js"></script>
	<script src="js/bootstrap.min.js"></script>		  
	<script src="js/preloader.js"></script>
</body>
</php>