<!DOCTYPE php>
<php lang="en">
<head>
	<meta charset="UTF-8">
	<title>Пользвательское соглашение</title>
	<meta name="description" content="договор между владельцем компьютерной программы и пользователем её копии">
	<link rel="preload" href="css/bootstrap.css" as="style" onload="this.rel='stylesheet'">
	<link rel="preload" href="css/style.css" as="style" onload="this.rel='stylesheet'">
</head>
<body>
	<?php include('blocks.php/preloader.php'); 
	 			include('blocks.php/header.php'); ?>

	<main>
		<section class="TermsOfUSe">
			<div class="container">
				<div class="row text-center">
					<h1 class="HeadOfArticle">Пользовательское соглашение</h1>
					<h2>1. Термины и определения</h2>
					<p>Администрация Сайта – адрес.com</p>
					<p>Информация, информационные материалы – любые сведения (сообщения, данные) независимо от формы их представления (текстовую, графическую, аудио-, видео- и др.), размещенные на Сайте адрес.com.</p>
					<p>Использование информации, размещенной на Сайте – ее воспроизведение (в том числе, копирование), распространение любым способом (ее передача неопределенному кругу лиц - путем устного или письменного разглашения (обнародования), размещения на других сайтах в сети «Интернет», публичный показ, сообщение в эфир, сообщение по кабелю и т.д.), перевод, переработка, доведение до всеобщего сведения и иные способы использования, предусмотренные действующим законодательством Российской Федерации.</p>
					<p>Использование Сайта – ознакомление (визуальное, слуховое) с информацией, размещенной на Сайте.</p>
					<p>Пользователи — физические лица (в том числе представители юридических лиц и индивидуальные предприниматели), обладающие возможностью ознакомления с информацией, размещенной на Сайте</p>
					<p>Правообладатель – физическое или юридическое лицо, обладатель права авторства и/или исключительного права на результаты интеллектуальной деятельности, используемые Сайтом.</p>
					<p>Сайт-  адрес.com</p>
					<h2>2. Общие положения</h2>
					<h3>2.1. Настоящее Пользовательское соглашение определяет условия и порядок использования посетителями Сайта (далее также – «Пользователи») информационных, новостных и иных материалов, размещенных на Сайте  (далее — «Администрация Сайта»), правила использования информации Сайтом, а также порядок взаимодействия Пользователей с Администрацией Сайта.</h3>
					<h3>2.2. В соответствии с настоящим Пользовательским соглашением, Администрация Сайта оказывает Пользователям услуги доступа к Сайту и пользования всеми его ресурсами, действующими на момент осуществления доступа Пользователей к Сайту, включая возможность использования Сайта в качестве информационного пространства, для размещения рекламной информации, а также сервис для поиска и систематизации медицинских учреждений и врачей с помощью созданной Администрацией Сайта базы данных.</h3>
					<h3>2.3. Любые материалы, размещенные на Сайте, являются объектами интеллектуальной собственности (объектами авторского права или смежных прав). Права Администрации Сайта на указанные материалы охраняются законодательством о правах на результаты интеллектуальной деятельности.</h3>
					<h3>2.4. Права на использование и разрешение использования материалов, размещенных на Сайте, принадлежащих иным правообладателям, нежели Администрация Сайта, допускается только с разрешения таких правообладателей или в соответствии с условиями, установленными такими правообладателями. Никакое из положений настоящих Правил не дает прав третьим лицам на использование материалов правообладателей, прямо указанных на конкретном материале, размещенном на Сайте, или в непосредственной близости от указанного материала.</h3>
					<h3>2.5 Пользователь дает свое согласие на обработку персональных данных по правилам раздела 5 путем нажатия на кнопку «» при использовании формы онлайн-записи либо, при обращении в сall-центр, путем продолжения разговора с оператором после дозвона и прослушивания приветственного сообщения.</h3>
					<h2>3. Использование Сайта и информации, размещенной на Сайте. Копирование информации.</h2>
					<h3>3.1. При использовании информации, размещенной на Сайте, в любых целях (в том числе, при копировании или цитировании информации) обязательна активная прямая гиперссылка на Сайт или указание источника – Сайт . Указанное правило распространяется на использование информации как в сети «Интернет» и иных формах использования в электронном виде не на материальных носителях, так и в печатных изданиях или в иных формах на материальных носителях.</h3>
					<h3>3.2. Внесение каких-либо изменений и/или дополнений в информацию, размещенную на Сайте, а также любая переработка указанной информации (в том числе, сокращение информации, указание иного автора/правообладателя или опубликование без размещения ссылки/активной гиперссылки, указывающей на источник информации – Сайт , иная переработка, в том числе, приводящая к искажению смысла информации) запрещена.</h3>
					<h2>4. Права на информационные материалы третьих лиц, урегулирование претензий</h2>
					<h3>4.1. Информационные материалы, права на которые принадлежат третьим лицам, размещенные на Сайте, размещены либо с разрешения правообладателя, полученного Администрацией Сайта, либо, в случае, если таковое использование прямо не запрещено правообладателем, в соответствии с законодательством в информационных целях с обязательным указанием имени автора, материал которого используется, и источника заимствования.</h3>
					<h3>4.2. Если в указании автора информационного материала в соответствии с п.4.1. настоящего Пользовательского соглашения, содержится ошибка, или в случае использования материала с предполагаемым или реальным нарушением прав третьих лиц, или в иных спорных случаях использования объектов интеллектуальной собственности, размещенных на Сайте, следует применять следующий порядок урегулирования претензий третьих лиц к Администрации сайта.</h3>
					<h3>4.3. Администрация Сайта осуществляет сотрудничество с авторами информационных материалов, размещаемых на Сайте, в том числе, принимает меры к тому, чтобы размещение указанных материалов соответствовало действующему законодательству и не нарушало права правообладателей и третьих лиц.</h3>

					<h2>5. Ограничение ответственности</h2>
					<h3>5.1. Информация, размещенная на Сайте, представлена исключительно для ознакомления Пользователей с теми или иными нозологическими формами различных заболеваний, симптомами заболеваний и медицинскими процедурами, и не является руководством в принятии решений по самостоятельной диагностике и лечению заболеваний.</h3>
					<h3>5.2. Используя информацию, размещенную на Сайте, Пользователь понимает и принимает, что Администрация и владельцы Сайта не несут ответственности за принятое Пользователем решение при восприятии информации в качестве рекомендаций по лечению тех или иных заболеваний.</h3>
					<h3>5.3. Пользователь понимает, что самостоятельно несет ответственность за возможные негативные последствия и причиненный ущерб здоровью в случае самостоятельного лечения, основанного на неверной трактовке и/или использовании информации, размещенной на Сайте.</h3>
					<h3>5.4. Информация, размещенная на Сайте, может содержать гиперссылки на другие сетевые Интернет-ресурсы (сайты в сети «Интернет»). Администрация и владельцы Сайта не несут ответственности за содержание сторонних ресурсов и возможные последствия при использовании представленных на них материалов.</h3>
					<h3>5.5. Пользователи также принимают то обстоятельство, что Администрация Сайта не несет ответственности за актуальность содержащихся на Сайте контактных данных медицинских клиник и врачей, (в том числе, адреса, телефоны, время работы, цены на услуги, гиперссылки на сторонние Интернет-ресурсы и пр.), включая возможные убытки Пользователей в связи с использованием такой информации. Для целей получения полной информации и уточнения дополнительных сведений Пользователи имеют право посетить сайты соответствующих медицинских клиник.</h3>
					<h3>5.6. Администрация сайта не несет ответственности за качество медицинских услуг, оказываемых врачами или медицинскими организациями, в том числе тех, профили которых размещены на Сайте ат.</h3>


					<h2>6. Заключительные положения</h2>
					<h3>6.1. Настоящее Пользовательское соглашение в соответствии с законодательством  является договором присоединения и считается заключенным на неопределенный срок с момента начала фактического пользования Пользователем сервисами Сайта и размещенной на нем информацией.</h3>
					<h3>6.2. Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Пользовательского соглашения и безусловно принимает их.</h3>
					<h3>6.3. Любые споры, вытекающие из настоящего Пользовательского соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством .</h3>
					<h3>6.4. Ничто в Пользовательском соглашении не может пониматься как установление между Пользователем и Администрацией Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, или каких-либо иных отношений, прямо не предусмотренных Пользовательским соглашением.</h3>
					<h3>6.5. Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Пользовательского соглашения. Такие изменения вступают в силу в момент размещения новой версии Пользовательского соглашения на Сайте, если иной срок вступления в силу не установлен новой редакцией Пользовательского соглашения. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта без предъявления претензий к Администрации Сайта.</h3>
					<h3>6.6. Недействительность одного или нескольких положений настоящего Соглашения вследствие изменения законодательства Российской Федерации или признания таковыми судом не влечет недействительности остальных положений и настоящего Соглашения в целом.</h3>
				</div>
			</div>
		</section>
	</main>

	<?php include('blocks.php/footer.php') ?>

	<script src="js/jquery3.3.0.min.js"></script>
	<script src="js/bootstrap.min.js"></script>		  
	<script src="js/preloader.js"></script>
</body>
</php>